{
    "wishes": [
        {
            "id": 1,
            "content": "Chúc bạn năm 2025 thăng tiến trong sự nghiệp, vạn sự như ý!"
        },
        {
            "id": 2,
            "content": "Năm mới 2025 chúc bạn và gia đình sức khỏe dồi dào, phát tài phát lộc!"
        },
        {
            "id": 3,
            "content": "Chúc bạn năm Tỵ rồng bay cao, sự nghiệp hanh thông!"
        },
        {
            "id": 4,
            "content": "Năm 2025 chúc bạn đạt được mọi mục tiêu đã đề ra!"
        },
        {
            "id": 5,
            "content": "Chúc bạn năm mới tràn đầy niềm vui và hạnh phúc!"
        },
        {
            "id": 6,
            "content": "Năm 2025 chúc bạn gặt hái được nhiều thành công mới!"
        },
        {
            "id": 7,
            "content": "Chúc bạn năm Tỵ vạn sự hanh thông, tài lộc dồi dào!"
        },
        {
            "id": 8,
            "content": "Năm mới 2025 chúc bạn luôn tràn đầy năng lượng và sáng tạo!"
        },
        {
            "id": 9,
            "content": "Chúc bạn năm Tỵ thành công rực rỡ trong mọi lĩnh vực!"
        },
        {
            "id": 10,
            "content": "Năm 2025 chúc bạn có những bước đột phá mới trong sự nghiệp!"
        },
        {
            "id": 11,
            "content": "Chúc bạn năm mới an khang thịnh vượng, vạn sự như ý!"
        },
        {
            "id": 12,
            "content": "Năm Tỵ 2025 chúc bạn luôn mạnh mẽ và đạt được ước mơ!"
        },
        {
            "id": 13,
            "content": "Chúc bạn năm mới tràn ngập niềm vui và thành công!"
        },
        {
            "id": 14,
            "content": "Năm 2025 chúc bạn luôn vững vàng trên con đường đã chọn!"
        },
        {
            "id": 15,
            "content": "Chúc bạn năm Tỵ gặp nhiều may mắn và cơ hội mới!"
        },
        {
            "id": 16,
            "content": "Năm mới 2025 chúc bạn và gia đình luôn hạnh phúc, an yên!"
        },
        {
            "id": 17,
            "content": "Chúc bạn năm Tỵ công thành danh toại, vạn sự hanh thông!"
        },
        {
            "id": 18,
            "content": "Năm 2025 chúc bạn có những trải nghiệm tuyệt vời trong cuộc sống!"
        },
        {
            "id": 19,
            "content": "Chúc bạn năm mới tràn đầy năng lượng tích cực!"
        },
        {
            "id": 20,
            "content": "Năm Tỵ 2025 chúc bạn luôn vững tin và thành công!"
        },
        {
            "id": 21,
            "content": "Chúc bạn năm mới phát triển vượt bậc trong sự nghiệp!"
        },
        {
            "id": 22,
            "content": "Năm 2025 chúc bạn luôn tràn đầy hạnh phúc và yêu thương!"
        },
        {
            "id": 23,
            "content": "Chúc bạn năm Tỵ gặt hái được nhiều thành tựu mới!"
        },
        {
            "id": 24,
            "content": "Năm mới 2025 chúc bạn luôn vui vẻ và thành công!"
        },
        {
            "id": 25,
            "content": "Chúc bạn năm Tỵ thăng hoa trong sự nghiệp!"
        },
        {
            "id": 26,
            "content": "Năm 2025 chúc bạn đạt được mọi ước mơ và hoài bão!"
        },
        {
            "id": 27,
            "content": "Chúc bạn năm mới tràn đầy may mắn và thành công!"
        },
        {
            "id": 28,
            "content": "Năm Tỵ 2025 chúc bạn luôn mạnh mẽ và bản lĩnh!"
        },
        {
            "id": 29,
            "content": "Chúc bạn năm mới hanh thông trong mọi việc!"
        },
        {
            "id": 30,
            "content": "Năm 2025 chúc bạn có những khởi đầu mới tuyệt vời!"
        },
        {
            "id": 31,
            "content": "Chúc bạn năm Tỵ phát tài phát lộc, vạn sự như ý!"
        },
        {
            "id": 32,
            "content": "Năm mới 2025 chúc bạn luôn tràn đầy nhiệt huyết!"
        },
        {
            "id": 33,
            "content": "Chúc bạn năm Tỵ thành công và hạnh phúc!"
        },
        {
            "id": 34,
            "content": "Năm 2025 chúc bạn luôn vững bước trên con đường thành công!"
        },
        {
            "id": 35,
            "content": "Chúc bạn năm mới gặp nhiều điều tốt đẹp!"
        },
        {
            "id": 36,
            "content": "Năm Tỵ 2025 chúc bạn luôn đạt được ước nguyện!"
        },
        {
            "id": 37,
            "content": "Chúc bạn năm mới tràn ngập niềm vui và hạnh phúc!"
        },
        {
            "id": 38,
            "content": "Năm 2025 chúc bạn thành công vượt trội!"
        },
        {
            "id": 39,
            "content": "Chúc bạn năm Tỵ vạn sự hanh thông!"
        },
        {
            "id": 40,
            "content": "Năm mới 2025 chúc bạn luôn tràn đầy sức sống!"
        },
        {
            "id": 41,
            "content": "Chúc bạn năm Tỵ thành công rực rỡ!"
        },
        {
            "id": 42,
            "content": "Năm 2025 chúc bạn đạt được mọi mục tiêu!"
        },
        {
            "id": 43,
            "content": "Chúc bạn năm mới vạn điều như ý!"
        },
        {
            "id": 44,
            "content": "Năm Tỵ 2025 chúc bạn luôn vững vàng tiến bước!"
        },
        {
            "id": 45,
            "content": "Chúc bạn năm mới tràn đầy thành công!"
        },
        {
            "id": 46,
            "content": "Năm 2025 chúc bạn gặp nhiều may mắn!"
        },
        {
            "id": 47,
            "content": "Chúc bạn năm Tỵ phát tài phát lộc!"
        },
        {
            "id": 48,
            "content": "Năm mới 2025 chúc bạn luôn hạnh phúc!"
        },
        {
            "id": 49,
            "content": "Chúc bạn năm Tỵ thành công mới!"
        },
        {
            "id": 50,
            "content": "Năm 2025 chúc bạn vạn sự như ý!"
        }
    ]
} 